tap 'caskroom/cask'
tap 'caskroom/fonts'
tap 'code-hex/pget'
tap 'go-swagger/go-swagger'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'neovim/neovim'
brew 'amazon-ecs-cli'
brew 'autoconf'
brew 'autojump'
brew 'automake'
brew 'awscli'
brew 'cmake'
brew 'direnv'
brew 'libgpg-error'
brew 'libassuan'
brew 'libgcrypt'
brew 'libksba'
brew 'pth'
brew 'dirmngr'
brew 'doxygen'
brew 'gdbm'
brew 'gettext'
brew 'git'
brew 'ghq'
brew 'gibo'
brew 'pinentry'
brew 'gpg-agent'
brew 'libusb'
brew 'libusb-compat'
brew 'gnupg2'
brew 'go'
brew 'hub'
brew 'hugo'
brew 'jemalloc'
brew 'openssl'
brew 'libevent'
brew 'libtermkey'
brew 'libtool'
brew 'libuv'
brew 'libvterm'
brew 'mas'
brew 'msgpack'
brew 'node'
brew 'pcre'
brew 'peco'
brew 'pkg-config'
brew 'readline'
brew 'sqlite'
brew 'python'
brew 'xz'
brew 'python3'
brew 'reattach-to-user-namespace'
brew 'terminal-notifier'
brew 'the_silver_searcher'
brew 'tig'
brew 'tmux'
brew 'tree'
brew 'unibilium'
brew 'urlview'
brew 'yarn'
brew 'zplug'
brew 'zsh'
brew 'code-hex/pget/pget'
brew 'go-swagger/go-swagger/go-swagger'
brew 'neovim/neovim/neovim'
cask '1password'
cask 'alfred'
cask 'appcleaner'
cask 'bartender'
cask 'docker'
cask 'dropbox'
cask 'gitify'
cask 'gitter'
cask 'google-chrome'
cask 'google-japanese-ime'
cask 'gyazo'
cask 'iterm2'
cask 'kotori'
cask 'postman'
cask 'quitter'
cask 'skype'
cask 'slack'
cask 'touchswitcher'
cask 'visual-studio-code'
mas 'PopHub', id: 928494006
mas 'LINE', id: 539883307
mas 'FreeMan', id: 510934532
mas 'Keynote', id: 409183694
mas 'Kindle', id: 405399194
mas 'Magnet', id: 441258766
mas 'Airmail 3', id: 918858936
mas 'Skitch', id: 425955336
mas 'The Unarchiver', id: 425424353
mas 'Kobito', id: 896624060
mas 'Pixelmator', id: 407963104
mas 'Tweetbot', id: 557168941
mas 'Paste', id: 967805235
mas 'Reeder', id: 880001334
mas 'Numbers', id: 409203825
mas 'Pages', id: 409201541
mas 'Deckset', id: 847496013
mas 'Fantastical 2', id: 975937182
mas 'ForkLift', id: 412448059
mas 'PopClip', id: 445189367
mas 'Pocket', id: 568494494
mas 'Sip', id: 507257563
