fisherman/await
oh-my-fish/plugin-aws
tsub/theme-bobthefish
fisherman/docker-completion
brgmnn/fish-docker-compose
fisherman/done
fisherman/fishkit
fisherman/fzf
tsub/fish-fzf-ghq
tsub/fish-fzf-git-recent-branch
fisherman/get
fisherman/getopts
tsub/fish-git
fisherman/humanize_duration
fisherman/last_job_id
fisherman/menu
fisherman/nodenv
fisherman/rbenv
abaez/fish-rustup
