jorgebucaran/fisher
edc/bass
fisherman/done
tsub/fkill
fisherman/fzf
tsub/fish-fzf-git-recent-branch
fisherman/getopts
tsub/fish-git
Doctusoft/google-cloud-sdk-fish-completion
tsub/hatebu-watch
abaez/fish-rustup
tsub/fish-theme
fisherman/z
tsub/git-cd
tsub/fish-fzf-ghq
evanlucas/fish-kubectl-completions
