oh-my-fish/plugin-aws
edc/bass
brgmnn/fish-docker-compose
barnybug/docker-fish-completion
tsub/fkill
fisherman/fzf
tsub/fish-fzf-ghq
tsub/fish-fzf-git-recent-branch
fisherman/getopts
tsub/fish-git
Doctusoft/google-cloud-sdk-fish-completion
tsub/hatebu-watch
abaez/fish-rustup
tsub/fish-theme
fisherman/z
danhper/fish-kubectl
tsub/git-cd
danhper/fish-ssh-agent
