jorgebucaran/fisher
edc/bass
tsub/fkill
tsub/fish-fzf-git-recent-branch
tsub/fish-git
Doctusoft/google-cloud-sdk-fish-completion
tsub/hatebu-watch
abaez/fish-rustup
tsub/fish-theme
tsub/git-cd
tsub/fish-fzf-ghq
evanlucas/fish-kubectl-completions
franciscolourenco/done
jethrokuan/fzf
jorgebucaran/getopts.fish
jethrokuan/z
