fisherman/await
oh-my-fish/plugin-aws
edc/bass
fisherman/docker-completion
brgmnn/fish-docker-compose
fisherman/done
fisherman/fishkit
tsub/fkill
fisherman/fzf
tsub/fish-fzf-ghq
tsub/fish-fzf-git-recent-branch
fisherman/get
fisherman/getopts
tsub/fish-git
yamadayuki/goenv
Doctusoft/google-cloud-sdk-fish-completion
tsub/hatebu-watch
fisherman/humanize_duration
evanlucas/fish-kubectl-completions
fisherman/last_job_id
fisherman/menu
fisherman/nodenv
fisherman/rbenv
abaez/fish-rustup
tsub/fish-theme
fisherman/z
